Repository: emrearikdev/OnlineLocalizationString
Catalog: Mobile/OnlineLocalization/OnlineLocalization/Localizations/Localizable.xcstrings
Source language: en
Languages: it

# test_string1724
source: Test String EN 1724
it: Test String IT 1724

# test_string1725
source: Test String EN 1725
it: Test String IT 1725

# test_string1726
source: Test String EN 1726
it: Test String IT 1726

# test_string1727
source: Test String EN 1727
it: Test String IT 1727

# test_string1728
source: Test String EN 1728
it: Test String IT 1728

# test_string1729
source: Test String EN 1729
it: Test String IT 1729

# test_string1730
source: Test String EN 1730
it: Test String IT 1730

# test_string1731
source: Test String EN 1731
it: Test String IT 1731

# test_string1732
source: Test String EN 1732
it: Test String IT 1732

# test_string1733
source: Test String EN 1733
it: Test String IT 1733

# test_string1734
source: Test String EN 1734
it: Test String IT 1734

# test_string1735
source: Test String EN 1735
it: Test String IT 1735

# test_string1736
source: Test String EN 1736
it: Test String IT 1736

# test_string1737
source: Test String EN 1737
it: Test String IT 1737

# test_string1738
source: Test String EN 1738
it: Test String IT 1738

# test_string1739
source: Test String EN 1739
it: Test String IT 1739

# test_string1740
source: Test String EN 1740
it: Test String IT 1740

# test_string1741
source: Test String EN 1741
it: Test String IT 1741

# test_string1742
source: Test String EN 1742
it: Test String IT 1742

# test_string1743
source: Test String EN 1743
it: Test String IT 1743

# test_string1744
source: Test String EN 1744
it: Test String IT 1744

# test_string1745
source: Test String EN 1745
it: Test String IT 1745

# test_string1746
source: Test String EN 1746
it: Test String IT 1746

# test_string1747
source: Test String EN 1747
it: Test String IT 1747

# test_string1748
source: Test String EN 1748
it: Test String IT 1748

# test_string1749
source: Test String EN 1749
it: Test String IT 1749

# test_string1750
source: Test String EN 1750
it: Test String IT 1750

# test_string1751
source: Test String EN 1751
it: Test String IT 1751

# test_string1752
source: Test String EN 1752
it: Test String IT 1752

# test_string1753
source: Test String EN 1753
it: Test String IT 1753

# test_string1754
source: Test String EN 1754
it: Test String IT 1754

# test_string1755
source: Test String EN 1755
it: Test String IT 1755

# test_string1756
source: Test String EN 1756
it: Test String IT 1756

# test_string1757
source: Test String EN 1757
it: Test String IT 1757

# test_string1758
source: Test String EN 1758
it: Test String IT 1758

# test_string1759
source: Test String EN 1759
it: Test String IT 1759

# test_string1760
source: Test String EN 1760
it: Test String IT 1760

# test_string1761
source: Test String EN 1761
it: Test String IT 1761

# test_string1762
source: Test String EN 1762
it: Test String IT 1762

# test_string1763
source: Test String EN 1763
it: Test String IT 1763

# test_string1764
source: Test String EN 1764
it: Test String IT 1764

# test_string1765
source: Test String EN 1765
it: Test String IT 1765

# test_string1766
source: Test String EN 1766
it: Test String IT 1766

# test_string1767
source: Test String EN 1767
it: Test String IT 1767

# test_string1768
source: Test String EN 1768
it: Test String IT 1768

# test_string1769
source: Test String EN 1769
it: Test String IT 1769

# test_string1770
source: Test String EN 1770
it: Test String IT 1770

# test_string1771
source: Test String EN 1771
it: Test String IT 1771

# test_string1772
source: Test String EN 1772
it: Test String IT 1772

# test_string1773
source: Test String EN 1773
it: Test String IT 1773

# test_string1774
source: Test String EN 1774
it: Test String IT 1774

# test_string1775
source: Test String EN 1775
it: Test String IT 1775

# test_string1776
source: Test String EN 1776
it: Test String IT 1776

# test_string1777
source: Test String EN 1777
it: Test String IT 1777

# test_string1778
source: Test String EN 1778
it: Test String IT 1778

# test_string1779
source: Test String EN 1779
it: Test String IT 1779

# test_string1780
source: Test String EN 1780
it: Test String IT 1780

# test_string1781
source: Test String EN 1781
it: Test String IT 1781

# test_string1782
source: Test String EN 1782
it: Test String IT 1782

# test_string1783
source: Test String EN 1783
it: Test String IT 1783

# test_string1784
source: Test String EN 1784
it: Test String IT 1784

# test_string1785
source: Test String EN 1785
it: Test String IT 1785

# test_string1786
source: Test String EN 1786
it: Test String IT 1786

# test_string1787
source: Test String EN 1787
it: Test String IT 1787

# test_string1788
source: Test String EN 1788
it: Test String IT 1788

# test_string1789
source: Test String EN 1789
it: Test String IT 1789

# test_string1790
source: Test String EN 1790
it: Test String IT 1790

# test_string1791
source: Test String EN 1791
it: Test String IT 1791

# test_string1792
source: Test String EN 1792
it: Test String IT 1792

# test_string1793
source: Test String EN 1793
it: Test String IT 1793

# test_string1794
source: Test String EN 1794
it: Test String IT 1794

# test_string1795
source: Test String EN 1795
it: Test String IT 1795

# test_string1796
source: Test String EN 1796
it: Test String IT 1796

# test_string1797
source: Test String EN 1797
it: Test String IT 1797

# test_string1798
source: Test String EN 1798
it: Test String IT 1798

# test_string1799
source: Test String EN 1799
it: Test String IT 1799

# test_string1800
source: Test String EN 1800
it: Test String IT 1800

# test_string1801
source: Test String EN 1801
it: Test String IT 1801

# test_string1802
source: Test String EN 1802
it: Test String IT 1802

# test_string1803
source: Test String EN 1803
it: Test String IT 1803

# test_string1804
source: Test String EN 1804
it: Test String IT 1804

# test_string1805
source: Test String EN 1805
it: Test String IT 1805

# test_string1806
source: Test String EN 1806
it: Test String IT 1806

# test_string1807
source: Test String EN 1807
it: Test String IT 1807

# test_string1808
source: Test String EN 1808
it: Test String IT 1808

# test_string1809
source: Test String EN 1809
it: Test String IT 1809

# test_string1810
source: Test String EN 1810
it: Test String IT 1810

# test_string1811
source: Test String EN 1811
it: Test String IT 1811

# test_string1812
source: Test String EN 1812
it: Test String IT 1812

# test_string1813
source: Test String EN 1813
it: Test String IT 1813

# test_string1814
source: Test String EN 1814
it: Test String IT 1814

# test_string1815
source: Test String EN 1815
it: Test String IT 1815

# test_string1816
source: Test String EN 1816
it: Test String IT 1816

# test_string1817
source: Test String EN 1817
it: Test String IT 1817

# test_string1818
source: Test String EN 1818
it: Test String IT 1818

# test_string1819
source: Test String EN 1819
it: Test String IT 1819

# test_string1820
source: Test String EN 1820
it: Test String IT 1820

# test_string1821
source: Test String EN 1821
it: Test String IT 1821

# test_string1822
source: Test String EN 1822
it: Test String IT 1822

# test_string1823
source: Test String EN 1823
it: Test String IT 1823

# test_string1824
source: Test String EN 1824
it: Test String IT 1824

# test_string1825
source: Test String EN 1825
it: Test String IT 1825

# test_string1826
source: Test String EN 1826
it: Test String IT 1826

# test_string1827
source: Test String EN 1827
it: Test String IT 1827

# test_string1828
source: Test String EN 1828
it: Test String IT 1828

# test_string1829
source: Test String EN 1829
it: Test String IT 1829

# test_string1830
source: Test String EN 1830
it: Test String IT 1830

# test_string1831
source: Test String EN 1831
it: Test String IT 1831

# test_string1832
source: Test String EN 1832
it: Test String IT 1832

# test_string1833
source: Test String EN 1833
it: Test String IT 1833

# test_string1834
source: Test String EN 1834
it: Test String IT 1834

# test_string1835
source: Test String EN 1835
it: Test String IT 1835

# test_string1836
source: Test String EN 1836
it: Test String IT 1836

# test_string1837
source: Test String EN 1837
it: Test String IT 1837

# test_string1838
source: Test String EN 1838
it: Test String IT 1838

# test_string1839
source: Test String EN 1839
it: Test String IT 1839

# test_string1840
source: Test String EN 1840
it: Test String IT 1840

# test_string1841
source: Test String EN 1841
it: Test String IT 1841

# test_string1842
source: Test String EN 1842
it: Test String IT 1842

# test_string1843
source: Test String EN 1843
it: Test String IT 1843

# test_string1844
source: Test String EN 1844
it: Test String IT 1844

# test_string1845
source: Test String EN 1845
it: Test String IT 1845

# test_string1846
source: Test String EN 1846
it: Test String IT 1846

# test_string1847
source: Test String EN 1847
it: Test String IT 1847

# test_string1848
source: Test String EN 1848
it: Test String IT 1848

# test_string1849
source: Test String EN 1849
it: Test String IT 1849

# test_string1850
source: Test String EN 1850
it: Test String IT 1850

# test_string1851
source: Test String EN 1851
it: Test String IT 1851

# test_string1852
source: Test String EN 1852
it: Test String IT 1852

# test_string1853
source: Test String EN 1853
it: Test String IT 1853

# test_string1854
source: Test String EN 1854
it: Test String IT 1854

# test_string1855
source: Test String EN 1855
it: Test String IT 1855

# test_string1856
source: Test String EN 1856
it: Test String IT 1856

# test_string1857
source: Test String EN 1857
it: Test String IT 1857

# test_string1858
source: Test String EN 1858
it: Test String IT 1858

# test_string1859
source: Test String EN 1859
it: Test String IT 1859

# test_string1860
source: Test String EN 1860
it: Test String IT 1860

# test_string1861
source: Test String EN 1861
it: Test String IT 1861

# test_string1862
source: Test String EN 1862
it: Test String IT 1862

# test_string1863
source: Test String EN 1863
it: Test String IT 1863

# test_string1864
source: Test String EN 1864
it: Test String IT 1864

# test_string1865
source: Test String EN 1865
it: Test String IT 1865

# test_string1866
source: Test String EN 1866
it: Test String IT 1866

# test_string1867
source: Test String EN 1867
it: Test String IT 1867

# test_string1868
source: Test String EN 1868
it: Test String IT 1868

# test_string1869
source: Test String EN 1869
it: Test String IT 1869

# test_string1870
source: Test String EN 1870
it: Test String IT 1870

# test_string1871
source: Test String EN 1871
it: Test String IT 1871

# test_string1872
source: Test String EN 1872
it: Test String IT 1872

# test_string1873
source: Test String EN 1873
it: Test String IT 1873

# test_string1874
source: Test String EN 1874
it: Test String IT 1874

# test_string1875
source: Test String EN 1875
it: Test String IT 1875

# test_string1876
source: Test String EN 1876
it: Test String IT 1876

# test_string1877
source: Test String EN 1877
it: Test String IT 1877

# test_string1878
source: Test String EN 1878
it: Test String IT 1878

# test_string1879
source: Test String EN 1879
it: Test String IT 1879

# test_string1880
source: Test String EN 1880
it: Test String IT 1880

# test_string1881
source: Test String EN 1881
it: Test String IT 1881

# test_string1882
source: Test String EN 1882
it: Test String IT 1882

# test_string1883
source: Test String EN 1883
it: Test String IT 1883

# test_string1884
source: Test String EN 1884
it: Test String IT 1884

# test_string1885
source: Test String EN 1885
it: Test String IT 1885

# test_string1886
source: Test String EN 1886
it: Test String IT 1886

# test_string1887
source: Test String EN 1887
it: Test String IT 1887

# test_string1888
source: Test String EN 1888
it: Test String IT 1888

# test_string1889
source: Test String EN 1889
it: Test String IT 1889

# test_string1890
source: Test String EN 1890
it: Test String IT 1890

# test_string1891
source: Test String EN 1891
it: Test String IT 1891

# test_string1892
source: Test String EN 1892
it: Test String IT 1892

# test_string1893
source: Test String EN 1893
it: Test String IT 1893

# test_string1894
source: Test String EN 1894
it: Test String IT 1894

# test_string1895
source: Test String EN 1895
it: Test String IT 1895

# test_string1896
source: Test String EN 1896
it: Test String IT 1896

# test_string1897
source: Test String EN 1897
it: Test String IT 1897

# test_string1898
source: Test String EN 1898
it: Test String IT 1898

# test_string1899
source: Test String EN 1899
it: Test String IT 1899

# test_string1900
source: Test String EN 1900
it: Test String IT 1900

# test_string1901
source: Test String EN 1901
it: Test String IT 1901

# test_string1902
source: Test String EN 1902
it: Test String IT 1902

# test_string1903
source: Test String EN 1903
it: Test String IT 1903

# test_string1904
source: Test String EN 1904
it: Test String IT 1904

# test_string1905
source: Test String EN 1905
it: Test String IT 1905

# test_string1906
source: Test String EN 1906
it: Test String IT 1906

# test_string1907
source: Test String EN 1907
it: Test String IT 1907

# test_string1908
source: Test String EN 1908
it: Test String IT 1908

# test_string1909
source: Test String EN 1909
it: Test String IT 1909

# test_string1910
source: Test String EN 1910
it: Test String IT 1910

# test_string1911
source: Test String EN 1911
it: Test String IT 1911

# test_string1912
source: Test String EN 1912
it: Test String IT 1912

# test_string1913
source: Test String EN 1913
it: Test String IT 1913

# test_string1914
source: Test String EN 1914
it: Test String IT 1914

# test_string1915
source: Test String EN 1915
it: Test String IT 1915

# test_string1916
source: Test String EN 1916
it: Test String IT 1916

# test_string1917
source: Test String EN 1917
it: Test String IT 1917

# test_string1918
source: Test String EN 1918
it: Test String IT 1918

# test_string1919
source: Test String EN 1919
it: Test String IT 1919

# test_string1920
source: Test String EN 1920
it: Test String IT 1920

# test_string1921
source: Test String EN 1921
it: Test String IT 1921

# test_string1922
source: Test String EN 1922
it: Test String IT 1922

# test_string1923
source: Test String EN 1923
it: Test String IT 1923

# test_string1924
source: Test String EN 1924
it: Test String IT 1924

# test_string1925
source: Test String EN 1925
it: Test String IT 1925

# test_string1926
source: Test String EN 1926
it: Test String IT 1926

# test_string1927
source: Test String EN 1927
it: Test String IT 1927

# test_string1928
source: Test String EN 1928
it: Test String IT 1928

# test_string1929
source: Test String EN 1929
it: Test String IT 1929

# test_string1930
source: Test String EN 1930
it: Test String IT 1930

# test_string1931
source: Test String EN 1931
it: Test String IT 1931

# test_string1932
source: Test String EN 1932
it: Test String IT 1932

# test_string1933
source: Test String EN 1933
it: Test String IT 1933

# test_string1934
source: Test String EN 1934
it: Test String IT 1934

# test_string1935
source: Test String EN 1935
it: Test String IT 1935

# test_string1936
source: Test String EN 1936
it: Test String IT 1936

# test_string1937
source: Test String EN 1937
it: Test String IT 1937

# test_string1938
source: Test String EN 1938
it: Test String IT 1938

# test_string1939
source: Test String EN 1939
it: Test String IT 1939

# test_string1940
source: Test String EN 1940
it: Test String IT 1940

# test_string1941
source: Test String EN 1941
it: Test String IT 1941

# test_string1942
source: Test String EN 1942
it: Test String IT 1942

# test_string1943
source: Test String EN 1943
it: Test String IT 1943

# test_string1944
source: Test String EN 1944
it: Test String IT 1944

# test_string1945
source: Test String EN 1945
it: Test String IT 1945

# test_string1946
source: Test String EN 1946
it: Test String IT 1946

# test_string1947
source: Test String EN 1947
it: Test String IT 1947

# test_string1948
source: Test String EN 1948
it: Test String IT 1948

# test_string1949
source: Test String EN 1949
it: Test String IT 1949

# test_string1950
source: Test String EN 1950
it: Test String IT 1950

# test_string1951
source: Test String EN 1951
it: Test String IT 1951

# test_string1952
source: Test String EN 1952
it: Test String IT 1952

# test_string1953
source: Test String EN 1953
it: Test String IT 1953

# test_string1954
source: Test String EN 1954
it: Test String IT 1954

# test_string1955
source: Test String EN 1955
it: Test String IT 1955

# test_string1956
source: Test String EN 1956
it: Test String IT 1956

# test_string1957
source: Test String EN 1957
it: Test String IT 1957

# test_string1958
source: Test String EN 1958
it: Test String IT 1958

# test_string1959
source: Test String EN 1959
it: Test String IT 1959

# test_string1960
source: Test String EN 1960
it: Test String IT 1960

# test_string1961
source: Test String EN 1961
it: Test String IT 1961

# test_string1962
source: Test String EN 1962
it: Test String IT 1962

# test_string1963
source: Test String EN 1963
it: Test String IT 1963

# test_string1964
source: Test String EN 1964
it: Test String IT 1964

# test_string1965
source: Test String EN 1965
it: Test String IT 1965

# test_string1966
source: Test String EN 1966
it: Test String IT 1966

# test_string1967
source: Test String EN 1967
it: Test String IT 1967

# test_string1968
source: Test String EN 1968
it: Test String IT 1968

# test_string1969
source: Test String EN 1969
it: Test String IT 1969

# test_string1970
source: Test String EN 1970
it: Test String IT 1970

# test_string1971
source: Test String EN 1971
it: Test String IT 1971

# test_string1972
source: Test String EN 1972
it: Test String IT 1972

# test_string1973
source: Test String EN 1973
it: Test String IT 1973

# test_string1974
source: Test String EN 1974
it: Test String IT 1974

# test_string1975
source: Test String EN 1975
it: Test String IT 1975

# test_string1976
source: Test String EN 1976
it: Test String IT 1976

# test_string1977
source: Test String EN 1977
it: Test String IT 1977

# test_string1978
source: Test String EN 1978
it: Test String IT 1978

# test_string1979
source: Test String EN 1979
it: Test String IT 1979

# test_string1980
source: Test String EN 1980
it: Test String IT 1980

# test_string1981
source: Test String EN 1981
it: Test String IT 1981

# test_string1982
source: Test String EN 1982
it: Test String IT 1982

# test_string1983
source: Test String EN 1983
it: Test String IT 1983

# test_string1984
source: Test String EN 1984
it: Test String IT 1984

# test_string1985
source: Test String EN 1985
it: Test String IT 1985

# test_string1986
source: Test String EN 1986
it: Test String IT 1986

# test_string1987
source: Test String EN 1987
it: Test String IT 1987

# test_string1988
source: Test String EN 1988
it: Test String IT 1988

# test_string1989
source: Test String EN 1989
it: Test String IT 1989

# test_string1990
source: Test String EN 1990
it: Test String IT 1990

# test_string1991
source: Test String EN 1991
it: Test String IT 1991

# test_string1992
source: Test String EN 1992
it: Test String IT 1992

# test_string1993
source: Test String EN 1993
it: Test String IT 1993

# test_string1994
source: Test String EN 1994
it: Test String IT 1994

# test_string1995
source: Test String EN 1995
it: Test String IT 1995

# test_string1996
source: Test String EN 1996
it: Test String IT 1996

# test_string1997
source: Test String EN 1997
it: Test String IT 1997

# test_string1998
source: Test String EN 1998
it: Test String IT 1998

# test_string1999
source: Test String EN 1999
it: Test String IT 1999

# test_string2000
source: Test String EN 2000
it: Test String IT 2000
